commands = ('Список комманд(/help, /info, /commands):\n '
            '/start - запустить бота \n '
            '/get_message - отправляет информацию о сообщении \n '
            '/calculate - выводит ответ примера \n'
            '/echo - вывести своё же сообщение(работает если в простом сообщении сказать "эхо" \n
            '/graph - вывести картинку стобчатую диаграмму (пример /graph 1 2 3, 1 2 3)')')
invalid_message = 'Я не понимаю твоё сообщение, используйте /help(/commands, /info) для просмотра списка комманд'
